[
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "execute-code",
  "dataview",
  "obsidian-git",
  "recent-files-obsidian",
  "darlal-switcher-plus",
  "obsidian-tikzjax",
  "pseudocode-in-obs",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count"
]