[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-outliner",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-git",
  "obsidian-tikzjax",
  "pseudocode-in-obs",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian2book",
  "multi-column-markdown",
  "mermaid-tools",
  "obsidian-charts",
  "obsidian-pandoc",
  "obsidian-reading-time",
  "obsidian-plantuml",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "omnisearch",
  "text-extractor",
  "obsidian-annotator",
  "obsidian-desmos",
  "sync-graph-settings",
  "obsidian-kanban"
]