[
  "table-editor-obsidian",
  "calendar",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-git",
  "recent-files-obsidian",
  "darlal-switcher-plus",
  "obsidian-tikzjax",
  "pseudocode-in-obs",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian2book",
  "multi-column-markdown",
  "mermaid-tools",
  "obsidian-charts",
  "obsidian-pandoc",
  "obsidian-reading-time",
  "editing-toolbar",
  "file-tree-alternative",
  "note-refactor-obsidian",
  "obsidian-plantuml",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "omnisearch",
  "dbfolder",
  "text-extractor",
  "obsidian-scroll-to-top-plugin"
]